<div class="breadcrumb-area gray-bg-7">
            <div class="container">
                <div class="breadcrumb-content">
                    <ul>
                        <li><a href="<?php echo base_url() ?>">หน้าแรก</a></li>
                        <li class="active">เกี่ยวกับเรา </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="about-us-area pt-80 pb-80">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-7 d-flex">
                        <div class="overview-content-2">
                            <h2>บริษัท อินทิพร (ประเทศไทย) จำกัด <br>จัดจำหน่าย เคมีภัณฑ์ที่มีคุณภาพ ในราคาประหยัด</h2>
                            <p class="peragraph-blog"> ยินดีต้อนรับสู่เว็บไซต์ของ บริษัท อินทิพร (ประเทศไทย) จำกัด จำหน่ายเคมีภัณฑ์ ชุดน้ำยาทำใช้ในครัวเรือนและวัตถุดิบทางเคมีต่างๆ ทั้งในราคา ปลีก - ส่ง ไม่ว่าใครก็ต้องการสินค้าคุณภาพที่มีราคาไม่แพง โดยเฉพาะสินค้าอุปโภคที่เราต้องใช้ในชีวิตของเราทุกๆ วัน ไม่ว่าจะเป็นน้ำยาล้างจาน น้ำยาซักผ้าหรือสบู่ที่เราใช้ถูตัว ซึ่งน้ำยาเหล่านี้ อยู่ในชีวิตของเรา หมดเลย บริษัท อินทิพร (ประเทศไทย) จำกัด จึงช่วยตอบสนองความต้องการของลูกค้า โดยการนำหัวเชื้อเคมีต่างๆ มาจัดเป็นชุดน้ำยาที่ลูกค้าใช้ในครัวเรือนและเลือกสรรวัตถุดิบส่วนใหญ่ที่มาจากธรรมชาติ เพื่อช่วยลดค่าใช้จ่ายในครัวเรือน อีกทั้งลูกค้ายังมั่นใจได้อีกว่า " ชุดน้ำยาที่เราทำ ไม่มีสารปนเปื้อนที่เป็นอันตรายต่อเราและมีคุณภาพอย่างแน่นอน "</p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-5">
                        <div class="overview-img text-center">
                            <a href="#">
                                <img src="<? echo base_url() ?>assets_theme_2020_v1/2019Sep26_1569489983.png" alt="">
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>